{
  "LANGUAGE_CODE": "th-th",
  "LANGUAGE_NAME": "ภาษาไทย",
  
  "NAVIGATION_HOMEPAGE" : "หน้ารวม",
	"NAVIGATION_SOLUTIONS" : "การแก้ปัญหาของเรา",
	"NAVIGATION_CLICK_COLLECT" : "คลิกแล้วรับสินค้า",
	"NAVIGATION_STORE_RETURNS" : "บริการคืนสินค้าที่ร้าน",
	"NAVIGATION_ENDLESS_AISLE" : "ชั้นวางที่ไร้ขีดจำกัด",
	"NAVIGATION_STORE_FULFILMENT" : "ส่งตรงจากร้าน",
	"NAVIGATION_CUSTOMER_CARE" : "ความใส่ใจต่อลูกค้า",
	"NAVIGATION_PARTNER_FULFILMENT" : "การกระจายสินค้าให้พันธมิตรของเรา",
	"NAVIGATION_WORK" : "แนวทางการทำงานของเรา",
	"NAVIGATION_SOFTWARE_SERVICE" : "บริการด้วยซอฟต์แวร์",
	"NAVIGATION_BEST_PRACTICE" : "มอบแนวทางการปฏิบัติงานที่ดีที่สุด",
	"NAVIGATION_REUSABLE_INTEGRATIONS" : "การบูรณาการที่ใช้ได้ไม่รู้จบ",
	"NAVIGATION_PARTNER_COLLABORATION" : "ความร่วมมือกับพันธมิตร",
	"NAVIGATION_SHARING_SUCCESS" : "แบ่งปันความสำเร็จ",
	"NAVIGATION_VALUES" : "ยึดมั่นในค่านิยม",
  
  "NAVIGATION_CONTACT" : "ติดต่อเรา",
	"NAVIGATION_EN" : "English",
	"NAVIGATION_ZH_HK" : "繁体中文",
	"NAVIGATION_JP_JP" : "日本語",
	"NAVIGATION_KO_KR" : "한국어",
	"NAVIGATION_ZH_CN" : "简体中文",
	"NAVIGATION_TH_TH" : "ภาษาไทย",
	"HOME_CAROUSEL_1H" : "การจัดการคำสั่งซื้อ",
	"HOME_CAROUSEL_2H" : "จากหลายช่องทาง",
	"HOME_CAROUSEL_3H" : "สำหรับบริเวณเอเชียแปซิฟิค",
	"HOME_CAROUSEL_1P" : "Purecomm เสนอบริการการจัดการคำสั่งซื้อที่ได้มาตรฐานระดับโลก และสามารถปรับเปลี่ยนรูปแบบได้ตามความต้องการของลูกค้าในบริเวณเอเชียแปซิฟิค",
	"HOME_CAROUSEL_4H" : "เชื่อมช่องทางการขายปลีก",
	"HOME_CAROUSEL_5H" : "ทั้งทางออนไลน์และออฟไลน์",
	"HOME_CAROUSEL_2P" : "วิธีการของ Purecomm นำการขายทั้งทาง Online และการขายแบบเดิมเข้าด้วยกัน เพื่อผลักดันยอดขายสำหรับธุรกิจ",
	"HOME_CAROUSEL_6H" : "ใช้งานง่าย",
	"HOME_CAROUSEL_7H" : "พร้อมขั้นตอนที่ฉลาดข้างใน",
	"HOME_CAROUSEL_3P" : "Purecomm เสนอขั้นตอนการทำงานที่ง่าย เพื่อประสบการณ์ที่สมบูรณ์แบบของลูกค้า",
	"HOME_BENEFITS_1H1" : "บริหารส่วนต่าง",
	"HOME_BENEFITS_1H2" : "ให้เกิดประสิทธิภาพสูงสุด",
	"HOME_BENEFITS_1H_IMG" : "สัญลักษณ์รถเข็น",
	"HOME_BENEFITS_1P1" : "ผลักดันการขายปลีกในราคาเต็ม โดยการนำเสนอสินค้าทุกชิ้นผ่านทุกช่องทางการขาย",
	"HOME_BENEFITS_1P2" : "ลดเวลาของขั้นตอนรับสินค้าคืน และนำสินค้ากลับสู่การขายอย่างรวดเร็ว",
	"HOME_BENEFITS_2H1" : "เพิ่มความสามารถ",
	"HOME_BENEFITS_2H2" : "การบริการ",
	"HOME_BENEFITS_2H_IMG" : "สัญลักษณ์รถบรรทุก",
	"HOME_BENEFITS_2P1" : "ส่งเสริมการซื้อของผ่านช่องทางออนไลน์ ด้วยตัวเลือกการส่งที่สะดวก",
	"HOME_BENEFITS_2P2" : "เพิ่มความพึงพอใจและความจงรักภัคดีของลูกค้า ด้วยการให้บริการได้ตามที่สัญญาอย่างสม่ำเสมอ",
	"HOME_BENEFITS_3H1" : "ลด",
	"HOME_BENEFITS_3H2" : "ค่าใช้จ่าย",
	"HOME_BENEFITS_3H_IMG" : "สัญลักษณ์เงินดอลลาร์",
	"HOME_BENEFITS_3P1" : "คงคุณภาพประสบการณ์ของลูกค้า ในราคาค่าขนส่งที่ลดลง",
	"HOME_BENEFITS_3P2" : "เพิ่มประสิทธิภาพกระบวนการทำงาน เพื่อให้คุณและพนักงานสามารถสนใจในการขายและบริการได้อย่างเต็มที่",
	"HOME_SOLUTIONS_1H1" : "การแก้ปัญหา",
	"HOME_SOLUTIONS_1H2" : "ที่รวมทุกคน",
	"HOME_SOLUTIONS_1H3" : "เข้าด้วยกัน",
	"HOME_SOLUTIONS_IMG" : "รูปที่แสดงให้เห็นศูนย์รวมสินค้า ที่เชื่อมต่อกับช่องทางการขาย งานหลังบ้าน ศูนย์กระจายสินค้า และการบริการลูกค้า",
	"HOME_SOLUTIONS_BODY" : "ไม่ว่าจะเป็นจากร้านสาขาต่างๆ หรือศุนย์กระจายสินค้า พนักงานประจำศูนย์บริการลูกค้าสามารถรับรู้ถึงทุกสิ่งที่กำลังเกิดขึ้น ทำให้สามารถบริการลูกค้าได้อย่างมั่นใจ",
	"SOLUTIONS_DIAGRAM_1H1" : "ดูปริมาณสินค้าและคำสั่งซื้อ",
	"SOLUTIONS_DIAGRAM_1H2" : "ได้จากที่เดียว",
	"SOLUTIONS_DIAGRAM_1L" : "ระบบขายหน้าร้าน",
	"SOLUTIONS_DIAGRAM_2L" : "ห้องเก็บสินค้า",
	"SOLUTIONS_DIAGRAM_3L" : "ศูนย์กระจายสินค้า",
	"SOLUTIONS_DIAGRAM_4L" : "การให้บริการลูกค้า",
	"HOME_MAP_1H1" : "บริการ",
	"HOME_MAP_1H2" : "ทั่ว",
	"HOME_MAP_1H3" : "เอเชียแปซิฟิค",
	"HOME_MAP_IMG" : "แผนที่แสดง Purecomm อยู่ในหลายๆประเทศในเอเชียแปซิฟิค",
	"HOME_MAP_BODY" : "ส่งสินค้าด้วยพันธมิตรในแต่ละพื้นที่ พร้อมทั้งบริการคำนวณค่าภี เพื่อให้เกิดกระบวนการทำงานที่มีประสิทธิภาพสูงสุด ",
	"HOME_PORTFOLIO_TITLE_1" : "ตัวอย่างลูกค้า",
	"HOME_PORTFOLIO_TITLE_2" : "ที่ใช้บริการของเรา",
	"HOME_PORTFOLIO_IMG1" : "ภาพและโลโก้ของ Toys-R-Us",
	"HOME_PORTFOLIO_IMG2" : "ภาพและโลโก้ของ UGG",
	"HOME_PORTFOLIO_IMG3" : "ภาพและโลโก้ของ Brooks Brothers",
	"HOME_PORTFOLIO_IMG4" : "ภาพและโลโก้ของ Aquila",
	"HOME_PORTFOLIO_IMG5" : "ภาพและโลโก้ของ Samsonite",
	"HOME_PORTFOLIO_IMG6" : "ภาพและโลโก้ของ Forever New",
	"FOOTERHQ" : "สำนักงานใหญ่ฮ่องกง",
	"FOOTER_BLDG": "Suite 2402, 24/F, Hong Kong Plaza",
	"FOOTER_RD": "188 Connaught Road West",
	"FOOTER_COUNTRY": "Hong Kong", 
	"FOOTER_TEL" : "เบอร์ติดต่อ : +852 2559 1918",
	"FOOTER_EMAIL" : "Email: contact@purecomm.com",
	"FOOTER_JOIN_US" : "ร่วมงานกับเรา",
    
  "BUTTON_LEARN_MORE" : "ข้อมูลเพิ่มเติม",
	"SOLUTIONS_HEADER_1" : "เสนอแนวทางการบริหาร การจัดการคำสั่งซื้อ",
	"SOLUTIONS_HEADER_2" : "ในบริเวณเอเชียแปซิฟิค",
	"SOLUTIONS_CLICK_COLLECT_1H1" : "กด",
	"SOLUTIONS_CLICK_COLLECT_1H2" : "แล้วรับ",
	"SOLUTIONS_CLICK_COLLECT_1P" : "นำผู้ซื้อสินค้าออนไลน์ในการสั่งสินค้าทางช่องทางออนไลน์และมารับสินค้าได้ที่ร้านของคุณ",
	"SOLUTIONS_CLICK_COLLECT_2P" : "ส่งต่อข้อมูลสินค้าในร้านเข้าสู่เว็บ และเชื่อมต่อพนักงานในร้านให้รับรู้ถึงคำสั่งซื้อที่มารับที่ร้าน",
	"SOLUTIONS_STORE_RETURNS_1H1" : "คืนสินค้า",
	"SOLUTIONS_STORE_RETURNS_1H2" : "ได้ที่ร้าน",
	"SOLUTIONS_STORE_RETURNS_1P" : "พร้อมบริการให้แก่ลูกค้าที่นำสินค้ามาคืนหรือเปลี่ยนจากการซื้อออนไลน์",
	"SOLUTIONS_STORE_RETURNS_2P" : "นำสินค้ากลับมาวางขายในร้านได้อย่างรวดเร็ว",
	"SOLUTIONS_ENDLESS_AISLE_1H1" : "ชั้นวาง",
	"SOLUTIONS_ENDLESS_AISLE_1H2" : "ที่ไร้ขีดจำกัด",
	"SOLUTIONS_ENDLESS_AISLE_1P" : "เสนอสินค้าได้แบบไร้ขีดจำกัดแม้ว่าร้านของคุณจะมีขนาดเล็กเพียงใด รับคำสั่งซื้อสินค้าที่มีสต็อคในร้านอื่น เพื่อรักษาการขายของคุณ",
	"SOLUTIONS_ENDLESS_AISLE_2P" : "เพียงมีคอมพิวเตอร์ที่พกพาได้แบบต่างๆ คุณก็สามารถนำเสนอและชี้แนะลูกค้าของคุณถึงสินค้าใหม่ๆในหมวดที่หลากหลาย",
	"SOLUTIONS_SHIP_FROM_STORE_1H1" : "ส่งตรง",
	"SOLUTIONS_SHIP_FROM_STORE_1H2" : "จากร้าน",
	"SOLUTIONS_SHIP_FROM_STORE_1P" : "ขยายประเภทของสินค้าในร้านออนไลน์ของคุณ โดยการเสนอสินค้าทุกรูปแบบและขนาด ได้จากทุกที่ที่คุณมี",
	"SOLUTIONS_SHIP_FROM_STORE_2P" : "Purecomm เสนอวิธีการดำเนินการที่ง่ายและมีประสิทธิภาพสำหรับพนักงานร้านในการหยิบสินค้า บรรจุ ติดป้าย ส่ง และนัดรับคนส่งสินค้า",
	"SOLUTIONS_STORE_FULFILMENT_1H1" : "เติมเต็มสินค้า",
	"SOLUTIONS_STORE_FULFILMENT_1H2" : "ได้จากทุกร้าน",
	"SOLUTIONS_STORE_FULFILMENT_1P" : "ร้านขนาดเล็กสามารถรองรับลูกค้าที่มารับหรือคืนสินค้าที่สั่งออนไลน์",
	"SOLUTIONS_STORE_FULFILMENT_2P" : "สินค้าที่สั่งจะถูกบรรจุหีบห่อมาอย่างดี พร้อมทั้งติดป้ายชื่อมาอย่างละเอียดโดยคลังสินค้าก่อนที่จะถูกส่งมาที่ร้านเพื่อรอมอบให้ลูกค้า",
	"SOLUTIONS_STORE_FULFILMENT_3P" : "ร้านค้าประจำท้องที่สามารถบริการลูกค้าท้องถิ่นได้อย่างรวดเร็ว ในขณะที่ลดต้นทุนการส่งสินค้า",
	"SOLUTIONS_STORE_FULFILMENT_4P" : "ร้านค้าเลือกและห่อสินค้าตามคำสั่งซื้อในตอนเริ่มงานของแต่ละวัน สำหรับให้ลูกค้ามารับหรือรอส่ง",
	"SOLUTIONS_STORE_FULFILMENT_5P" : "ร้านค้าขนาดใหญ่กลายเป็นศูนย์กระจายสินค้าที่มีประสิทธิภาพที่มีสินค้าที่หลากหลายขายผ่านช่องทาง Online",
	"SOLUTIONS_STORE_FULFILMENT_6P" : "พนักงานรับสินค้าที่มาหลายรอบในแต่ละวัน ช่วยให้สินค้าเกิดการหมุนเวียนอย่างรวดเร็วและสนับสนุนบริการส่งสินค้าในแบบพรีเมียม",
	"SOLUTIONS_CUSTOMER_CARE_1H1" : "ใส่ใจ",
	"SOLUTIONS_CUSTOMER_CARE_1H2" : "ลูกค้าของคุณ",
	"SOLUTIONS_CUSTOMER_CARE_SUBH1" : "การปรับเปลี่ยนและยกเลิกการซื้อ",
	"SOLUTIONS_CUSTOMER_CARE_SUBP1" : "อาจมีบ้างในบางครั้งเมื่อลูกค้าได้รับการยืนยันการสั่งซื้อแล้วนึกได้ว่าได้สั่งซื้ออะไรไป",
	"SOLUTIONS_CUSTOMER_CARE_SUBP2" : "ไม่ว่าจะเป็นในกรณีผิดขนาด ผิดสี สั่งเยอะเกินไป หรือเปลี่ยนใจ ทาง Purecomm อนุญาติให้ลูกค้าปรับเปลี่ยนการสั่งซื้อได้จนถึงจังหวะที่สินค้าถูกส่งออกจากต้นทาง",
	"SOLUTIONS_CUSTOMER_CARE_SUBH2" : "ส่วนลดและของปลอบใจ",
"SOLUTIONS_CUSTOMER_CARE_SUBP3" : "อย่าปล่อยให้ลูกค้าของคุณรู้สึกเหมือนถูกทอดทิ้ง หากลูกค้าลืมใส่รหัสส่วนลดตอนสั่งของ หรือลืมช่วงเวลาลดท้ายฤดู คุณสามารถให้ส่วนลดแก่ลูกค้าได้เลยโดยที่ไม่ต้องทำการสั่งซื้อใหม่",
	"SOLUTIONS_CUSTOMER_CARE_SUBP4" : "และหากคุณต้องการแสดงความขอโทษต่อลูกค้า Purecomm ให้คุณสามารถคืนเงินค่าส่งสินค้า คืนเงินบางส่วน หรือออกบัตรของขวัญให้แก่ลูกค้าได้",
	"SOLUTIONS_CUSTOMER_CARE_SUBH3" : "การป้องกันการโกงที่แนบเนียน",
	"SOLUTIONS_CUSTOMER_CARE_SUBP5" : "แน่นอนว่าการมีวิธีการป้องกันการโกงทางออนไลน์เป็นสิ่งที่สำคัญ แต่ก็ไม่ได้หมายความว่าเราควรปล่อยให้ลูกค้าของเรารอการตรวจสอบ ",
"SOLUTIONS_CUSTOMER_CARE_SUBP6" : "Purecomm เริ่มดำเนินการจัดเตรียมสินค้าตามคำสั่งซื้อทันที ในขณะที่การตรวจสอบป้องกันการโกงก็ดำเนินไปควบคู่กัน ทันทีที่การสั่งซื้อได้รับการอนุมัติ สินค้าก็พร้อมที่จะออกจากร้าน พร้อมส่งได้ตามเวลาปกติ",
	"SOLUTIONS_CUSTOMER_CARE_SUBH4" : "ให้ลูกค้าบริการตัวเอง",
	"SOLUTIONS_CUSTOMER_CARE_SUBP7" : "ลดภาระพนักงานดูแลลูกค้าของคุณ ในขณะที่ให้บริการที่รวดเร็วกว่าแก่ลูกค้า",
	"SOLUTIONS_CUSTOMER_CARE_SUBP8" : "ด้วยบริการของ Purecomm ลูกค้าสามารถติดตามสถานะการสั่งซื้อ และทำการปรับเปลี่ยนได้ด้วยตัวเอง ทำให้ขั้นตอนการทำงานด้านบริการลูกค้าเป็นไปโดยอัตโนมัติ",
	"SOLUTIONS_PARTNER_DROPSHIP_1H1" : "การกระจาย",
	"SOLUTIONS_PARTNER_DROPSHIP_1H2" : "และส่งสินค้าให้พันธมิตร",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBH1" : "การรวบรวมสินค้าในภูมิภาค",
"SOLUTIONS_PARTNER_DROPSHIP_SUBP1" : "ขยายประเภทของสินค้าที่มาจากที่ต่างๆในภูมิภาคเอเชียแปซิฟิค ด้วยรายการสินค้าที่ถูกเก็บรวมที่ฮ่องกง พันธมิตร 3PL ของเราสามารถจัดการการดำเนินการต่างๆได้จนจบ",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBP2" : "Purecomm จัดเตรียมเอกสารด้านศุลกากรสำหรับการส่งสินค้าข้ามประเทศ ในขณะที่ลูกค้าเห็นราคาซื้อสุดท้ายที่รวมค่าภาษีและอากรแล้ว ",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBH2" : "จุดปล่อยสินค้าของร้านค้า",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBP3" : "Purecomm มอบอุปกรณ์สำหรับการจัดการการส่งสินค้าให้แก่ร้านค้าไว้ใช้ในคลังสินค้า เพื่อให้สามารถรับทราบถึงคำสั่งซื้อเมื่อลูกค้าสั่ง",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBP4" : "สินค้าจะถูกส่งถึงมือลูกค้าในหีบห่อที่มีตราสินค้า และเอกสารที่เกี่ยวข้อง โดยกระบวนการต่างๆสามารถติดตามได้ผ่านทางอุปกรณ์ที่ Purecomm มอบให้",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBH3" : "การร่วมมือกันระหว่างร้านค้า",
	"SOLUTIONS_PARTNER_DROPSHIP_SUBP5" : "หากคิดว่าจะเกิดความขัดแย้งระหว่างเว็บทางการของสินค้านั้นๆกับ ร้านท้องถิ่นที่ขายสินค้านั้น คิดใหม่ได้เลย",
"SOLUTIONS_PARTNER_DROPSHIP_SUBP6" : "ด้วย Purecomm พนักงานขายสามารถแนะนำลูกค้าให้สั่งสินค้าผ่านเว็บทางการของสินค้านั้นๆ โดยคำสั่งซื้อจะถูกส่งกลับมาที่ร้านสำหรับการส่งสินค้า พร้อมทั้งค่านายหน้าสำหรับการขาย",
	"WORK_HEADER_1" : "ใช้งานง่าย เชื่อถือได้ และสนับสนุนการร่วมมือ",
	"WORK_SOFTWARE_SERVICE_1H1" : "บริการ",
	"WORK_SOFTWARE_SERVICE_1H2" : "ด้วยซอฟต์แวร์",
	"WORK_SERVICE_1H" : "ระดับเริ่มต้น",
	"WORK_SERVICE_1P" : "ประกอบด้วย",
	"WORK_PRICE_1P" : "จำนวนคำสั่งซื้อต่อปี",
	"WORK_PRICE_3P" : "จำนวนร้านค้า",
	"TEAM_L1" : "บริการคลิกแล้วรับสินค้า",
	"TEAM_L2" : "บริการคืนสินค้าที่ร้าน",
	"TEAM_L3" : "บริการการปรับเปลี่ยนและยกเลิกการซื้อ",
	"TEAM_L4" : "บริการส่งสินค้าผ่านผู้ให้บริการที่หลากหลาย",
	"WORK_FREE_TRIAL" : "ทดลองใช้",
	"WORK_BUY_NOW" : "ซื้อเลย",
	"WORK_SERVICE_2H" : "ระดับมาตรฐาน",
	"WORK_PROFESSIONAL_INCLUDES" : "บริการของระดับเริ่มต้น และ .... ",
	"PROFESSIONAL_L1" : "บริการเติมเต็มสินค้าจากทุกร้าน",
	"PROFESSIONAL_L2" : "บริการชั้นวางที่ไร้ขีดจำกัด",
	"PROFESSIONAL_L3" : "บริการส่วนลดและของปลอบใจ",
	"PROFESSIONAL_L4" : "บริการบูรณาการช่องทางการขาย",
	"WORK_SERVICE_3H" : "ระดับกิจการ",
	"WORK_ENTERPRISE_INCLUDES" : "บริการของระดับมาตรฐาน และ ...",
	"ENTERPRISE_L1" : "บริการหลายแบรนด์ หลายสกุลเงิน",
	"ENTERPRISE_L2" : "บริการการกระจายและส่งสินค้าให้พันธมิตร",
	"ENTERPRISE_L3" : "บริการการป้องกันการโกงที่แนบเนียน",
	"ENTERPRISE_L4" : "บริการให้ลูกค้าบริการตัวเอง",
	"WORK_BEST_PRACTICE_1H1" : "นำเสนอ",
	"WORK_BEST_PRACTICE_1H2" : "วิธีการทำงานที่ดีที่สุด",
	"WORK_BEST_PRACTICE_1P" : "ทำให้กระบวนการทำงานที่นอกกรอบของเรานั้นใช้งานได้ง่าย และเชื่อถือได้",
  "WORK_BEST_PRACTICE_2P" : "Purecomm เสนอตัวชี้วัดและตัวเปรียบเทียบที่สามารถพิสูจน์ได้ เพื่อช่วยผลักดันพฤติกรรมที่ยึดลูกค้าเป็นศูนย์กลางให้เกิดขึ้นในธุรกิจ และวัดความสำเร็จที่เกิดขึ้นจากการใช้บริการของเรา",
    
  "WORK_REUSABLE_INTEGRATIONS_1H1" : "การบูรณาการ",
  "WORK_REUSABLE_INTEGRATIONS_1H2" : "ที่นำมาใช้ได้ตลอด",
  "WORK_REUSABLE_INTEGRATIONS_1P" : "และถึงแม้ว่าโครงสร้างการปฏิบัติงานของสองระบบจะไม่เหมือนกันแต่เราสามารถลดเวลาและความพยายามในการพัฒนาระบบโดยการใช้ระบบแบบบูรณาการที่เราสร้างไว้แล้ว",
  "WORK_DIAGRAM_1H" : "การซื้อขายและธุรกรรมต่างๆ",
  "WORK_DIAGRAM_1L" : "ระบบการจัดการการขายปลีก",
  "WORK_DIAGRAM_2L" : "ช่องทางการจ่ายเงิน",
  "WORK_DIAGRAM_3L" : "การตลาดผ่านอีเมล์",
  "WORK_DIAGRAM_4L" : "ข้อมูลลูกค้า",
  "WORK_PARTNER_COLLABORATION_1H1" : "การร่วมมือ",
  "WORK_PARTNER_COLLABORATION_1H2" : "กับพันธมิตร",
  "WORK_PARTNER_COLLABORATION_1P" : "Purecomm ร่วมมืออย่างใกล้ชิดกับพันธมิตรผู้เชี่ยวชาญด้านการบูรณาการระบบชั้นนำในแถบเอเชียแปซิฟิค ทำให้เราสามารถสนับสนุนแก่ผู้ค้าในแต่ละท้องที่ได้ โดยผู้ที่เชี่ยวชาญกับระบบของคุณ",
  "WORK_SHARING_SUCCESS_1H1" : "แบ่งปัน",
  "WORK_SHARING_SUCCESS_1H2" : "ความสำเร็จ",
  "WORK_SHARING_SUCCESS_1P" : "ร่วมเป็นหนึ่งในชุมชนลูกค้าของเรา และรับทราบข้อมูลเชิงลึกต่างๆจากแบรนด์ที่ใช้ การจัดการคำสั่งซื้อ ได้อย่างประสบความสำเร็จ",
  "WORK_SHARING_SUCCESS_2P" : "ความสำเร็จของคุณถือเป็นความสำเร็จของเรา ที่ปรึกษาผู้เชี่ยวชาญด้าน การจัดการคำสั่งซื้อ ของเราพร้อมที่จะช่วยเหลือคุณในทุกย่างก้าวสู่ความสำเร็จ",
  "WORK_VALUES_1H1" : "ยึดมั่น",
  "WORK_VALUES_1H2" : "ตามค่านิยม",
  "WORK_VALUES_1P" : "เพราะการทำงานของเรานั้นง่าย เชื่อถือได้ และส่งเสริมการร่วมมือกัน",
  "WORK_VALUES_2P" : "เราสร้างวิธีการแก้ปัญหาง่ายๆที่รวดเร็วและใช้ได้ง่าย",
  "WORK_VALUES_3P" : "เมื่อเราสัญญาในสิ่งใด เราพยายามเต็มที่เพื่อรักษาสัญญานั้น ถ้าเราทำผิดพลาด เราเรียนรู้จากเรื่องนั้น",
  "WORK_VALUES_4P1" : "เรายังคงเสาะหามืออาชีพที่มีความมั่นใจในความสามารถของตนและเห็นด้วยกับค่านิยมของเรา หากคุณกำลังมองหาความท้าทาย",
  "WORK_VALUES_4P2" : "มาร่วมงานกับเราสิ"

}